{
  "header": {
    "title":"Patricio Esparza",
    "subtitle":"Desarrollador Web Freelancer",
    "list":{
      "1":"Desarrollo Web",
      "2":"Consultas técnicas",
      "3":"Administración de redes sociales",
      "4":"Modernización de negocios",
      "5":"Digitalización de documentos",
      "6":"Edición de videos"
    },
    "slogan":"Lleva tu negocio al siguiente nivel",
    "projects": "Mis proyectos"
  },
  "body": {
    "section1": {
      "title":"Tu presencia en línea importa",
      "desc": {
        "part1": "Contar con <strong class='underline dark:decoration-rose-400'>tu propio sitio web</strong> para tu emprendimiento es una decisión que podría ahorrarte problemas a largo plazo. Después de todo, <strong class='font-black dark:text-rose-300'>es tu propio espacio</strong>, sin tener que lidiar con algoritmos traicioneros o diseños que no se ajusten a tus gustos.",
        "part2": "Con tu propio sitio web, las posibilidades son <strong class='underline dark:decoration-rose-400'>infinitas</strong>: los resultados de búsqueda en <strong class='font-black dark:text-rose-300'>Google</strong> mostrarán a tu emprendimiento antes que otros, podrás generar ingresos pasivos con anuncios, e incluso podrías ahorrarte <strong class='underline dark:decoration-rose-400'>mil y un dolores de cabeza</strong>.",
        "part3": "Pensá en ese <strong class='font-black dark:text-rose-300'>ChatBot</strong> que responde automáticamente las dudas de tus clientes, en una aplicación que facilita o automatiza tareas tediosas, o en un espacio donde <strong class='underline dark:decoration-rose-400'>centralizás todos tus contactos</strong> para que no tengan que preguntarte si contás con X red social."
      },
      "figure1" : {
        "title": "Proyecto: página de turismo",
        "desc": "Sitio web que funciona a modo de plantilla completa (inicio, acerca de, contacto, etc.) para una plataforma de viajes. Funciona para móviles y dispositivos de escritorio. Cuenta con un diseño y estilo moderno que resultan cómodo y fácil de navegar."
      },
      "figure2" : {
        "title": "Proyecto: landing page",
        "desc": "Página principal de un sitio de ventas/e-commerce. Cuenta con una interfaz vistosa y animaciones que dotan al sitio web de profesionalidad."
      },
      "figure3" : {
        "title": "Proyecto: Aplicación de Streaming",
        "desc": "Plataforma de streaming similar a Netflix. Brinda una interfaz cómoda para el usuario, con vista disponible para móviles y escritorio. Cuenta con modo claro y oscuro."
      },
      "figure4" : {
        "title": "Proyecto: Tienda Virtual",
        "desc": "Selección de productos para una tienda. Cuenta con modos claros y oscuros, así como una sencilla pero eficiente interfaz."
      }
    },
    "section2": {
      "title": "Tu sitio web, tu hogar.",
      "desc": {
        "part1": "Obtenga <strong className='dark:text-rose-300'>información clave</strong> que le permita decidir con precisión cuál será el <em>próximo paso</em> que su negocio debe dar para seguir <strong className='dark:text-rose-300'>creciendo</strong>.",
        "part2": "Muchas redes sociales <em>conservan y controlan</em> los datos de sus usuarios (y también de sus clientes). Sin embargo, esos mismos datos podrían estar <strong className='dark:text-rose-300'>en sus manos</strong> y servirle para <em>comprender mejor a su público</em> y <strong className='dark:text-rose-300'>potenciar sus ventas</strong>.",
        "part3": "Un sitio web propio le otorga <strong className='dark:text-rose-300'>control total sobre su marca</strong>: cómo se ve, qué comunica y cómo interactúa con sus visitantes. Usted decide qué mostrar, cuándo hacerlo y qué tipo de experiencia ofrecer.",
        "part4": "Además, tener su propio espacio digital <em>refuerza la confianza y la credibilidad</em> de su emprendimiento. Es la diferencia entre “alguien que vende en redes” y una marca con presencia profesional."
      },
      "figure1": {
        "title": "Su espacio, su identidad",
        "desc": "Un sitio web es más que una página: es el punto de encuentro entre su marca y su público. Un lugar donde sus ideas, productos y servicios viven bajo sus propias reglas."
      },
      "figure2": {
        "title": "... en cualquier lugar",
        "desc": "Tu sitio web se puede adaptar a cualquier plataforma."
      }
    },
    "section3": {
      "title": "¿Demasiado complicado? <strong className='dark:text-rose-300'>¡Dejamelo a mí!</strong>",
      "desc": {
        "part1": "Soy un programador graduado como <em>Técnico en Informática</em>, especializado en <strong className='dark:text-rose-300'>diseño y desarrollo web</strong>. A lo largo de mi formación profesional he creado múltiples <em>sitios, sistemas y aplicaciones</em>, por ello cosas como bases de datos no representan un problema para mí, y mucho menos el <strong className='dark:text-rose-300'>diseño de interfaces modernas y funcionales</strong>.",
        "part2": "Cualquier duda o consulta que tengas, <strong className='dark:text-rose-300'>la resolveré con gusto</strong>. Y respecto al precio, no te preocupes: los sitios web <em>pueden ser costosos</em>, pero siempre hay formas de <strong className='dark:text-rose-300'>ahorrar recursos</strong>. Desde algo tan simple como usar <em>enlaces de Mercado Pago</em> para procesar pagos en línea, hasta aprovechar <em>plataformas gratuitas</em> para alojar tu proyecto sin sacrificar calidad."
      },
      "figure1": {
        "title": "<strong>Un sitio web no es un gasto, es una inversión</strong>",
        "desc": "Ya tiene suficientes desafíos que atender en su negocio; <em>no debería preocuparse también por tareas repetitivas</em> como mantener redes sociales, gestionar consultas o actualizar información. Ahí es donde entro yo: <strong className='dark:text-rose-300'>mi trabajo consiste en automatizar procesos y simplificar su día a día</strong>, para que pueda enfocarse en lo que realmente importa. <em>Cada minuto que ahorre hoy será una preocupación menos mañana.</em>"
      },
      "figure2": {
        "title":"Una aplicación web completa",
        "desc":"IDE Argentina es una web de viajes ficticia que cuenta con un diseño cómodo, además de gestor de agenda de viajes, usuarios, administradores y mucho más!"
      },
      "figure3": {
        "title": "Añadir viajes jamás había sido tan fácil",
        "desc": "Este tipo de diseño se puede adaptar a cualquier mercado."
      },
      "figure4": {
        "title": "Un gestor de usuarios necesita una buena presentación",
        "desc": "¿Quién dice que las páginas para administradores no deben verse bien?"
      }
    }
  },
  "footer": {
    "sourceCode": "Código fuente"
  },
  "figuregen": {
    "test": "¿Querés probar el sitio?",
    "code": "¿Querés revisar el código?"
  },
  "button": {
    "home": {
      "tooltip": "Volver al Inicio",
      "aria": "Regresa al inicio de la página"
    },
    "theme": {
      "tooltip": "Cambiar tema claro/oscuro",
      "aria": "Cambiar tema visual"
    },
    "support": {
      "tooltip": "Apoya mi Emprendimiento",
      "aria": "Apoya mi emprendimiento en Mercado Pago"
    },
    "language": {
      "tooltip": "Change Language",
      "aria": "Cambiar idioma del sitio web (inglés)"
    }
  }
}